<h2><center>微福袋平台用户服务协议</center></h2>
<center>所有用户注册前应阅读并明确本协议</center>

<h3>总则</h3>
<ol>
<li>微福袋的所有权和运营权为沈阳东曦科技有限公司所有。</li>
<li>所有用户注册前应仔细阅读并明确本协议内容，一旦注册为本平台用户，则自动与微福袋形成协议关系，用户的行为受到本协议的约束。</li>
<li>本协议可由微福袋平台随时更新，协议更新时，微福袋不承担通知义务，用户应当自行及时关注。</li>
</ol>

<h3>隐私保护</h3>
<ol>
<li>微福袋所有产品均会保护会员个人信息隐私。所有会员填写的内容，微福袋不会主动公开暴露相关内容，除非根据国家法律或会员个人需要。</li>
</ol>
  
<h3>会员规则</h3>
<ol>
<li>经过免费注册即可成为微福袋会员，使用微福袋提供的相关服务。</li>
<li>用户的昵称不得使用色情、违法的词汇，不得带有侮辱他人的性质，不得侵害他人权益。
<li>注册成功后，用户有义务保管好自己的账号、密码，因为账户丢失带来的损失，微福袋不承担任何责任。
<li>不得盗用他人账户，违者后果自负。
<li>所有会员，不得发送含有以下内容的信息
<ul>
    <li>带有煽动、反动、可能危害公共安全的。</li>
    <li>带有色情、淫秽、暴力、赌博、迷信等违法国家相关法律的。</li>
    <li>带有侮辱他人，攻击他人内容的。</li>
    <li>捏造事实，传播谣言的。</li>
    <li>损害国家机关名誉的。</li>
</ul>
</ol>
  
<h3>服务说明</h3>
<ol>
<li>微福袋是一个移动营销平台，提供高质量的收费和免费的营销服务。</li>
<li>用户可以在微福袋全线产品上自由的发送营销内容，但拒绝任何与营销无关的内容。</li>
<li>任何商家发布信息的时候，需要保证信息的真实性，如发布虚假信息，并产生纠纷，微福袋不承担任何责任。</li>
<li>微福袋有权利决定哪些内容违反规定，并会采取措施。</li>
</ol>
  
<h3>免责声明</h3>
<ol>

</ol>
